{
    "quotes":
    [
       {
        "quote": "I’ll tell you what freedom is to me. No fear!",
        "author": "Nina Simone"
       },
       {
        "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
        "author": "Marie Curie"
       },
       {
        "quote": "One is not born, but rather becomes, a woman.",
        "author": "Simone de Beauvoir"
       },
       {
        "quote": "Greed has driven the world crazy. And I think I’m lucky that I have a place over here that I can call home.",
        "author": "Nina Simone"
       },
       {
        "quote": "I was taught that the way of progress was neither swift nor easy",
        "author": "Marie Curie"
       },
       {
        "quote": "The truth is no one of us can be free until everybody is free",
        "author": "Maya Angelou"
       },
       {
        "quote": "My saving grace was that I always knew when to leave the party.",
        "author": "Iman Abdulmajid"
       },
       {
        "quote": "Human rights are not things that are put on the table for people to enjoy. These are things you fight for and then you protect.",
        "author": "Wangari Maathai "
       },
       {
        "quote": "I have to constantly re-identify myself to myself, reactivate my own standards, my own convictions about what I’m doing and why.",
        "author": "Nina Simone"
       },
       {
        "quote": "One is not born a genius, one becomes a genius.",
        "author": "Simone de Beauvoir"
       },
       {
        "quote": "There are opportunities even in the most difficult moments.",
        "author": "Wangari Maathai "
       },
       {
        "quote": "The more you knows your story , the  more liberated you are",
        "author": "Maya Angelou"
       },
       {
        "quote": "Wisdom and prudence are always recompansed",
        "author": "Comptesse de Seguir"
       },
       {
        "quote": "To those who oppose us, we say, 'Strike the woman, and you strike the rock'.",
        "author": "Winnie Madikizela-Mandela"
       },
       {
        "quote": "I beleive that every person is born with a Talent",
        "author": "Maya Angelou"
       },
       {
        "quote": "It is only when all black groups, join hands and speak with one voice that we shall be a bargaining force which will decide its own destiny.",
        "author": "Winnie Madikizela-Mandela"
       },
       {
        "quote": "When someone shows you who they are beleive them for the first time",
        "author": "Maya Angelou"
       },
       {
        "quote": "You cannot hope to build a better world without improving the individuals. To that end, each of us must work for our own improvement.",
        "author": "Marie Curie"
       },
       {
        "quote": "Have no fear of perfection you will never reach it",
        "author": "Marie Curie"
       },
       {
        "quote": "There comes a time when humanity is called to shift to a new level of consciousness . . . that time is now.",
        "author": " Wangari Maathai"
       }
    ]
    
}